
/* Class = "NSTextFieldCell"; title = "标题"; ObjectID = "39"; */
"39.title" = "标题";

/* Class = "NSButtonCell"; title = "发布"; ObjectID = "43"; */
"43.title" = "发布";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "44"; */
"44.title" = "取消";
